Show / Hide Table of Contents
Enum TypeClassEvaluation
Load of evaluation
Namespace: IdeaRS.OpenModel.Loading
Assembly: IdeaRS.OpenModel.dll
Syntax
public enum TypeClassEvaluation
Fields
 Name |  Description
 eLinCombi
LinCombi
 eLoadCase
LoadCase
 eNonLinCombi
NonLinCombi
 Improve this Doc
 View Source